"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 62, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 410, \"word_counts\": \"{\\\"oov\\\": 11867, \\\"function\\\": 2, \\\"async\\\": 1, \\\"const\\\": 156, \\\"return\\\": 27, \\\"case\\\": 32, \\\"var\\\": 17, \\\"if\\\": 20, \\\"null\\\": 4, \\\"switch\\\": 3, \\\"while\\\": 3, \\\"static\\\": 91, \\\"extends\\\": 5, \\\"with\\\": 1, \\\"for\\\": 6, \\\"final\\\": 13, \\\"this\\\": 18, \\\"is\\\": 3, \\\"get\\\": 4, \\\"super\\\": 6, \\\"as\\\": 3, \\\"else\\\": 5, \\\"in\\\": 1, \\\"dynamic\\\": 9, \\\"void\\\": 2, \\\"throw\\\": 1}\", \"word_docs\": \"{\\\"oov\\\": 410, \\\"async\\\": 1, \\\"function\\\": 2, \\\"const\\\": 91, \\\"return\\\": 26, \\\"case\\\": 22, \\\"var\\\": 16, \\\"null\\\": 4, \\\"if\\\": 20, \\\"switch\\\": 3, \\\"while\\\": 3, \\\"static\\\": 68, \\\"with\\\": 1, \\\"extends\\\": 5, \\\"for\\\": 6, \\\"final\\\": 13, \\\"this\\\": 10, \\\"is\\\": 3, \\\"super\\\": 6, \\\"as\\\": 3, \\\"get\\\": 4, \\\"else\\\": 5, \\\"in\\\": 1, \\\"dynamic\\\": 9, \\\"void\\\": 2, \\\"throw\\\": 1}\", \"index_docs\": \"{\\\"2\\\": 410, \\\"24\\\": 1, \\\"22\\\": 2, \\\"3\\\": 91, \\\"6\\\": 26, \\\"5\\\": 22, \\\"9\\\": 16, \\\"16\\\": 4, \\\"7\\\": 20, \\\"18\\\": 3, \\\"19\\\": 3, \\\"4\\\": 68, \\\"25\\\": 1, \\\"14\\\": 5, \\\"12\\\": 6, \\\"10\\\": 13, \\\"8\\\": 10, \\\"20\\\": 3, \\\"13\\\": 6, \\\"21\\\": 3, \\\"17\\\": 4, \\\"15\\\": 5, \\\"26\\\": 1, \\\"11\\\": 9, \\\"23\\\": 2, \\\"27\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"oov\\\", \\\"3\\\": \\\"const\\\", \\\"4\\\": \\\"static\\\", \\\"5\\\": \\\"case\\\", \\\"6\\\": \\\"return\\\", \\\"7\\\": \\\"if\\\", \\\"8\\\": \\\"this\\\", \\\"9\\\": \\\"var\\\", \\\"10\\\": \\\"final\\\", \\\"11\\\": \\\"dynamic\\\", \\\"12\\\": \\\"for\\\", \\\"13\\\": \\\"super\\\", \\\"14\\\": \\\"extends\\\", \\\"15\\\": \\\"else\\\", \\\"16\\\": \\\"null\\\", \\\"17\\\": \\\"get\\\", \\\"18\\\": \\\"switch\\\", \\\"19\\\": \\\"while\\\", \\\"20\\\": \\\"is\\\", \\\"21\\\": \\\"as\\\", \\\"22\\\": \\\"function\\\", \\\"23\\\": \\\"void\\\", \\\"24\\\": \\\"async\\\", \\\"25\\\": \\\"with\\\", \\\"26\\\": \\\"in\\\", \\\"27\\\": \\\"throw\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"oov\\\": 2, \\\"const\\\": 3, \\\"static\\\": 4, \\\"case\\\": 5, \\\"return\\\": 6, \\\"if\\\": 7, \\\"this\\\": 8, \\\"var\\\": 9, \\\"final\\\": 10, \\\"dynamic\\\": 11, \\\"for\\\": 12, \\\"super\\\": 13, \\\"extends\\\": 14, \\\"else\\\": 15, \\\"null\\\": 16, \\\"get\\\": 17, \\\"switch\\\": 18, \\\"while\\\": 19, \\\"is\\\": 20, \\\"as\\\": 21, \\\"function\\\": 22, \\\"void\\\": 23, \\\"async\\\": 24, \\\"with\\\": 25, \\\"in\\\": 26, \\\"throw\\\": 27}\"}}"